{
  "our_services": "Dịch Vụ Của Chúng Tôi",
  "our_services_desc": "CSF cung cấp một danh mục dịch vụ toàn diện, được thiết kế để đáp ứng nhu cầu đặc thù của các đơn vị sản xuất thực phẩm quy mô vừa và nhỏ.",
  "technical_consulting_title": "Tư vấn Kỹ thuật và Quy trình Sản xuất",
  "technical_consulting_desc": "Phân tích và đánh giá quy trình sản xuất hiện tại, từ đó đề xuất các giải pháp tối ưu hóa nhằm nâng cao năng suất, giảm chi phí và hạn chế hao hụt. Tư vấn lựa chọn, lắp đặt và vận hành thiết bị công nghệ phù hợp với quy mô và đặc thù sản phẩm. Đồng thời hỗ trợ xây dựng quy trình sản xuất chuẩn hóa (SOP) để đảm bảo hiệu quả và tính nhất quán trong vận hành.",
  "food_safety_consulting_title": "Tư vấn An toàn Thực phẩm và Hệ thống Quản lý Chất lượng",
  "food_safety_consulting_desc": "Cung cấp giải pháp tư vấn áp dụng các tiêu chuẩn vệ sinh an toàn thực phẩm như GMP, SSOP phù hợp với quy mô doanh nghiệp. Hỗ trợ xây dựng và triển khai hệ thống quản lý chất lượng theo tiêu chuẩn HACCP, ISO 22000 dành cho các doanh nghiệp vừa và nhỏ (SMEs). Đồng thời, tư vấn các quy định pháp lý liên quan đến sản xuất - kinh doanh thực phẩm, hỗ trợ hoàn thiện hồ sơ công bố sản phẩm và truy xuất nguồn gốc minh bạch.",
  "rd_title": "Nghiên cứu và Phát triển Sản phẩm (R&D)",
  "rd_desc": "Hỗ trợ nghiên cứu và phát triển công thức sản phẩm mới theo yêu cầu riêng của khách hàng, dựa trên nguyên liệu đầu vào, thị trường mục tiêu và đặc tính mong muốn. Cải tiến công thức hiện có nhằm nâng cao chất lượng cảm quan, giá trị dinh dưỡng và kéo dài thời hạn sử dụng. Thực hiện thử nghiệm thời hạn bảo quản (shelf-life study) và hỗ trợ sản xuất thử ở quy mô pilot/bán pilot thông qua mạng lưới đối tác là các phòng lab và nhà máy sản xuất uy tín.",
  "tech_transfer_title": "Chuyển giao Công nghệ",
  "tech_transfer_desc": "Tư vấn và lựa chọn các công nghệ chế biến, bảo quản, và đóng gói phù hợp với nhu cầu và khả năng đầu tư của khách hàng. Đánh giá tính khả thi, hiệu quả và mức độ phù hợp khi áp dụng vào điều kiện sản xuất thực tế. Đồng hành trong toàn bộ quá trình chuyển giao, bao gồm hỗ trợ kỹ thuật, lắp đặt và vận hành thử nghiệm trực tiếp tại cơ sở sản xuất.",
  "training_title": "Đào tạo và Workshop",
  "training_desc": "Tổ chức các khóa đào tạo ngắn hạn về vệ sinh an toàn thực phẩm, thực hành sản xuất tốt (GMP) và kiểm soát chất lượng (QC) dành cho doanh nghiệp và cá nhân trong ngành thực phẩm. Đồng thời, triển khai các buổi workshop chuyên đề nhằm cập nhật xu hướng công nghệ, chia sẻ kiến thức R&D cơ bản và hỗ trợ phát triển sản phẩm OCOP một cách thực tiễn và hiệu quả."

}
