{
  "our_services": "Our Services",
  "our_services_desc": "CSF offers a comprehensive range of services tailored to the specific needs of small and medium-sized food manufacturing units.",
  "technical_consulting_title": "Technical and Production Process Consulting",
  "technical_consulting_desc": "Analyze and evaluate current production processes to propose optimization solutions that enhance productivity, reduce costs, and minimize losses. Provide consulting on selecting, installing, and operating technology equipment suitable for the product scale and characteristics. Also support the development of standardized operating procedures (SOPs) to ensure efficiency and consistency in operations.",
  "food_safety_consulting_title": "Food Safety and Quality Management System Consulting",
  "food_safety_consulting_desc": "Provide consulting solutions for applying food hygiene and safety standards such as GMP and SSOP suitable for business scale. Support the development and implementation of quality management systems based on HACCP and ISO 22000 for small and medium enterprises (SMEs). Also provide legal consulting related to food production and business, assist in completing product registration documents, and ensure transparent traceability.",
  "rd_title": "Product Research and Development (R&D)",
  "rd_desc": "Support the research and development of new product formulas tailored to customer requirements, based on input materials, target markets, and desired characteristics. Improve existing formulas to enhance sensory quality, nutritional value, and shelf life. Conduct shelf-life studies and support pilot-scale or semi-pilot production through a network of reputable labs and manufacturing partners.",
  "tech_transfer_title": "Technology Transfer",
  "tech_transfer_desc": "Consulting and selecting appropriate processing, preservation, and packaging technologies tailored to customers' needs and investment capabilities. Evaluate feasibility, effectiveness, and suitability for real-world production conditions. Accompany the entire transfer process, including technical support, installation, and trial operation directly at the production site.",
  "training_title": "Training and Workshops",
  "training_desc": "Organize short-term training courses on food hygiene and safety, good manufacturing practices (GMP), and quality control (QC) for businesses and individuals in the food industry. At the same time, conduct themed workshops to update technology trends, share basic R&D knowledge, and support the practical and effective development of OCOP products."

}
